

export const aboutMeText = `
فرزادم. از کودکی به دلیل شغل پدرم مدام در حال جابه‌جایی بودیم و این باعث شد قدرت تطبیق و مدیریت شرایط در من تقویت بشه. علاقه به کامپیوتر از دوران راهنمایی شروع شد؛ از یادگیری فتوشاپ و SketchUp و طراحی نقشه‌های سه‌بعدی برای پروژه‌های معماری خاله‌ام تا شرکت در دوره‌های فنی‌حرفه‌ای. در دانشگاه متوجه فاصله‌ بین درس و بازار کار شدم و از ترم دوم یادگیری JavaScript و Node.js را شروع کردم. تجربه فریلنسری هم داشتم(ربات تلگرام با پایتون) که با وجود سختی‌ها، دید خوبی از فضای کار واقعی بهم داد. حالا آماده‌ام در محیط یک شرکت، مهارت‌هام رو توسعه بدم و چالش‌های جدی‌تری رو تجربه کنم.
`